<h3 class="title_block lg">О компании</h3>
<p>
	 Под торговой маркой&nbsp;CEZARES производится&nbsp;сантехника высокого&nbsp;класса, санфаянс, душевые ограждения, мебель для ванных&nbsp;комнат и аксессуары.<br>
	 В каждом товарном и технологическом сегменте CEZARES&nbsp; работают опытные дизайнеры и инженеры. Они создают неповторимый дизайн каждой коллекции, учитывая всё возрастающие требования покупателей, следуя безупречному европейскому стилю и используя современные технологии производства.&nbsp;<br>
</p>
 <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>