<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Помощь");
?><h2 class="no-top-space"> Мы предлагаем нашим партнерам</h2>
<p>
	
	 - Контроль розничных цен (гарантированная прибыль)<br>
	 - Обучение продавцов
</p>
<p>
	 - Полная маркетинговая поддержка<br>
	 - Рекламная поддержка и демонстрационное оборудование<br>
	 - Полная рекламно-информационная поддержка и консультации<br>
	 - Наличие дополнительных услуг (доставка,&nbsp;&nbsp;&nbsp;<br>
	 &nbsp; установка, предпродажная подготовка)<br>
	 - Гарантийное и послегарантийное обслуживание
</p>
<p>
	 Благоприятные условия приобретения<br>
	 - Складская программа по широкому ассортименту<br>
	 - Возможность заказа по каталогам<br>
	 - Возможность возврата товара
</p>
<h2>
	 Сроки гарантийного обслуживания CEZARES:
</h2>
<p>
	 - на душевые ограждения - 3 года с даты продажи;
</p>
<p>
	 - на акриловые поддоны - 3 года с даты продажи;
</p>
<p>
	 - на поддоны из искусственного мрамора - 3 года с даты продажи;
</p>
<p>
	 - на SMC поддоны - 3 года с даты продажи;
</p>
<p>
	 -на сифон- 3 года с даты продажи;
</p>
<p>
	 - на декоративные крышки для сифона (хром, бронза, золото) -1 год с даты продажи;
</p>
<p>
	 - на смесители - 5 лет с даты продажи;
</p>
<p>
	 -на золотое покрытие «24карата» смесителей&nbsp;CEZARES&nbsp;– 6 месяцев с даты продажи;
</p>
<p>
	 -на бронзовое покрытие&nbsp; смесителей CEZARES – &nbsp;2 года даты продажи;
</p>
<p>
	 -на комплектующие смесителя (гибкий шланг, душевая лейка, держатель для лейки) - 1 год с даты продажи;
</p>
<p>
	 -на полотенцесушители- 5лет с даты продажи;
</p>
<p>
	 -на термоэлектрический нагреватель (ТЭН)-1 год с даты продажи
</p>
<p>
	 -на золотое покрытие полотенцесушителей CEZARES- 1 год с даты продажи.
</p>
<p>
	 -на бронзовое покрытие полотенцесушителей CEZARES - 2 года с даты продажи.
</p>
<p>
	 - на мебель для ванных комнат - 1 год с даты продажи;
</p>
<p>
	 - на сантехнический фаянс в отношении дефектов изготовления и материалов (за исключением арматуры бачка, сидений, резиновых изделий) - 25 лет с даты продажи;
</p>
<p>
	 - на арматуру бачка, за исключением резиновых изделий – 3 года с даты продажи;
</p>
<p>
	 -на сидения из МДФ и натурального дерева(орех) и дюропластовые сидения - 1 год с даты продажи;
</p>
<p>
	 -на акриловые ванны CEZARES&nbsp;- 10 лет с даты продажи;
</p>
<p>
	 -на аксессуары&nbsp;CEZARES&nbsp;– 1 год с даты продажи;
</p>
<p>
	 - на остальные комплектующие изделий CEZARES, за исключением резинотехнических изделий-
</p>
<p>
	 &nbsp;3 года с даты продажи;
</p>
<p>
	 - на резинотехнические изделия - 1 год с даты продажи.
</p>
<p>
</p>
<p>
	 Сроки гарантийного обслуживания BELBAGNO:
</p>
<p>
	 - на акриловые ванны - 10 лет с даты продажи;
</p>
<p>
	 -на массажную систему – 1 год с даты продажи;
</p>
<p>
	 - на смесители - 5 лет с даты продажи;
</p>
<p>
	 -на комплектующие смесителя (гибкий шланг, душевая лейка, держатель для лейки) - 1 год с даты продажи;
</p>
<p>
	 - на мебель для ванных комнат - 2 года с даты продажи (фабричная гарантия 1 год и дополнительная гарантия от дистрибьютора 1 год);
</p>
<p>
	 - на сантехнический фаянс в отношении дефектов изготовления и материалов (за исключением арматуры бачка, сидений, резиновых изделий) - 25 лет с даты продажи;
</p>
<p>
	 - на арматуру бачка, за исключением резиновых изделий - 3 года с даты продажи;
</p>
<p>
	 - на сидения из МДФ и натурального дерева(орех) и дюропластовые сидения&nbsp; - 1 год с даты продажи;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<p>
	 - на остальные комплектующие изделий BELBAGNO, за исключением резинотехнических изделий - 3 года с даты продажи;
</p>
<p>
	 - на резинотехнические изделия - 1 год с даты продажи.
</p>
<p>
</p>
<p>
	 * При использовании изделий в общественных местах срок гарантии уменьшается.
</p>
<p>
	 Для наиболее полного и эффективного представления &nbsp;нашей продукции мы предлагаем Вам следующие рекламные материалы:
</p>
<p>
	 - стенд для экспозиции дверей в проем в 2х вариантах - для дверей 90х90см и 120х90см; габаритные размеры: 140х110х230см и 140х140х230см
</p>
<p>
	 - стенд треугольный, для экспозиции 1 кабины и 2х дверей в проем
</p>
<p>
	 - стенд под 2 кабины и 2 двери в проем
</p>
<p>
	 - стенд для смесителей отдельно стоящий и пристенный
</p>
<p>
</p>
<p>
	 -багеты настенные для аксессуаров&nbsp;Cezares
</p>
<p>
</p>
<p>
	 Мы активно расширяем канал сбыта и приглашаем к сотрудничеству салоны, магазины, дизайн студии и оптовые компании. С нами просто, удобно и прибыльно работать!
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>