<?=date("Y")?> &copy; Сайт поставщика сантехники<br />

<p style="    font-size: 9px;">
Информация, указанная на сайте, не является публичной офертой. Информация о товарах, технических свойствах и характеристиках, наличии на складе, стоимости товаров носит информационный характер и ни при каких условиях не является публичной офертой.<br />
Информация о технических свойствах и характеристиках товаров, указанная на сайте, может быть изменена ООО «Иберис Групп» в одностороннем порядке. Изображения товаров на фотографиях, представленных в каталоге на сайте, могут отличаться от оригиналов. <br />
Информация о цене товара, указанная в каталоге на сайте, может отличаться от фактической к моменту оформления заказа на соответствующий товар. Подтверждение цены заказанного товара является сообщение ООО «Иберис Групп» о цене такого товара.<br />
</p>
<p style="    font-size: 5px;">
&copy; Федорченко А.А.
</p>