<?php
require_once $_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php";

$APPLICATION->SetTitle("О компании");
?>

<h5>
	Компания «ИБЕРИС-ГРУПП» является эксклюзивным поставщиком сантехники торговых марок CEZARES, BELBAGNO, ART&MAX,
	товаров для ванной комнаты PREMIUM класса.
</h5>

	<p>Под торговой маркой <b>CEZARES</b> производятся коллекция санфаянса (унитазы, биде, раковины) в различных стилевых решениях.
	24 серии душевых ограждений, которые включают в себя распашные и раздвижные модели душевых уголков,
	пристенные душевые ограждения, двери в проем, шторки на ванну.
	Серии в стиле Classic изготавливаются в цвете хром, бронза и золото, с прозрачным и декорированным стеклом.</p>

<p>Коллекция мебели для ванных комнат состоит из трех стилистических серий - Classico, New Classico и Modern.
	Колоссальный ассортимент смесителей (хром, бронза, золото).</p>

<p>
	Поддоны для душевых ограждений – акриловые, цельнолитые из искусственного мрамора, в том числе встраиваемые,
	SMC (Sheet Molding Compound или стеклопластик или стекло-композит). Новинка 2017 в ассортименте <b>CEZARES</b> –
	коллекция эргономических ванн из 100% литьевого санитарного акрила. Завершает «образ» коллекции аксессуаров и
	полотенцесушителей с выбором цвета – хром, бронза, золото.
</p>

<p>
	Каждая серия <b>CEZARES</b> по-своему уникальна, все элементы продуманы до мелочей, а материалы подобраны самым
						  тщательным образом.
	Изысканность форм, многообразие отделок и размеров,
	инновационный дизайн и исключительное качество удовлетворят самого капризного покупателя.
</p>

<p>
	В ассортименте предложены комплексные интерьеры, такие как Retro, Royal Palace, Giubileo в виде целостных концепций,
	включающих в себя все элементы необходимые в  ванной  в едином стиле.
	Классический дизайн, имеет особую притягательную атмосферу роскоши и шика в ванной комнате.
</p>

<p>
	Все изделия <b>BELBAGNO</b> относятся к средней ценовой категории, отвечают современным тенденциям в области дизайна ванных
	комнат и ориентированы на создание интерьеров ванных комнат для широкого круга покупателей. Коллекция
	<b>BELBAGNO</b> включает
	в себя дизайнерскую мебель для ванных комнат, санфаянс, инсталляции для подвесных унитазов, акриловые отдельностоящие
	и пристенные ванны, душевые ограждения, смесители.
</p>

<p>
	<b>ART&MAX</b> - это коллекции аксессуаров для ванных комнат. Серии ART наполнены духом романтики и волшебства,
	создадут неповторимую атмосферу роскоши и отлично дополнят классический интерьер.
	Серии MAX отражают дух современного и передового дизайна. Все элементы коллекции выполнены из высококачественных
	материалов и отличаются надежностью и долговечностью.
</p>

<p>
	Компания "ИБЕРИС-ГРУПП" предоставляет продавцам элитной и дорогой сантехники России доступ к максимально широкому
	спектру итальянских товаров, удовлетворяющих самым изысканным требованиям покупателей.
</p>

<p>
	Мы поддерживаем высокие стандарты обслуживания каждого клиента, а также создаем условия для постоянного роста
	рентабельности бизнеса наших партнеров.
</p>

<p>
	Благодаря тому, что компания "ИБЕРИС-ГРУПП" является эксклюзивным поставщиком сантехники <b>CEZARES</b>,
	<b>BELBAGNO</b> и <b>ART&MAX</b> мы обладаем неоспоримыми конкурентными преимуществами, которые создают нашим
	партнерам максимально благоприятные условия для получения прибыли.
</p>

<h5>Мы предлагаем нашим партнерам:</h5>

<ul>
	<li>Контроль розничных цен (гарантированная прибыль)</li>
	<li>Обучение продавцов</li>
	<li>Полная маркетинговая поддержка</li>
	<li>Рекламная поддержка и демонстрационное оборудование</li>
	<li>Полная рекламно-информационная поддержка и консультации</li>
	<li>Наличие дополнительных услуг (доставка, установка, предпродажная подготовка)</li>
	<li>Гарантийное и послегарантийное обслуживание</li>
</ul>

<h5>Благоприятные условия приобретения:</h5>
<ul>
	<li>Складская программа по широкому ассортименту</li>
	<li>Возможность заказа по каталогам</li>
	<li>Возможность возврата товара</li>
</ul>

<?php
require_once $_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php";