<?php
require_once $_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php";

$APPLICATION->SetTitle("О компании");
?>Симбиоз комфорта, эстетики и практичности – именно так можно описать современную ванную комнату. И сложно себе представить, что еще несколько десятков лет назад такой формат ванной комнаты был мало доступен для российских граждан. Однотипные модели отечественного производства и непомерно дорогие европейские экземпляры наполняли магазины. Идея, сделать доступным для россиян роскошь и безукоризненное качество европейской сантехники, объединила основателей компании Иберис Групп. В 2007 году, совместно с итальянскими дизайнерами-технологами, Иберис Групп разработали совершенно новый и уникальный бренд сантехники и товаров для ванной комнаты Cezares.<br>
 <br>
 Cezares сейчас - это премиальные коллекции сантехнических изделий, выполненные по инновационным технологиям в соответствии с тенденциями европейской моды. А производственные мощности бренда располагаются по всему Европейскому континенту.&nbsp;<br>
 <br>
 Идя в ногу со временем, маркетологи бренда решили сделать продукцию более доступной для широкого потребителя, без потери качества и стиля.&nbsp; Задача была решена посредством создания производственных мощностей на Азиатской части контента. Так появился современный бренд BelBagno.&nbsp;<br>
 <br>
 Главная идея брендов Cezares и BelBagno - создание современного и функционального пространства ванной комнаты в едином стиле. Руководствуясь этим принципом, дизайнеры-технологи создают новые товарные группы, объединенные в коллекции. Формат готового решения позволяет, не только создать свой уникальный интерьер, но и значительно сокращает время на поиски товаров для ванной комнаты в выбранном стиле дизайна.<br>
 <br>
 С 2007 года элегантные и функциональные бренды компании Иберис Групп заняли первое место среди итальянской марка сантехники в России. Большой склад, собственная доставка, сервисное обслуживание и широкая дилерская сеть, не только в России, но и в Белоруссии, Казахстане, сделали Иберис Групп самыми надежными поставщиком итальянской сантехники для отечественного потребителя.<br>
 <br>
 &nbsp;<br>
 <br>
 Мы предлагаем нашим партнерам:<br>
 <br>
 - Контроль розничных цен (гарантированная прибыль)<br>
 <br>
 - Обучение продавцов<br>
 <br>
 - Полная маркетинговая поддержка<br>
 <br>
 - Рекламная поддержка и демонстрационное оборудование<br>
 <br>
 - Полная рекламно-информационная поддержка и консультации<br>
 <br>
 - Наличие дополнительных услуг (доставка, установка, предпродажная подготовка)<br>
 <br>
 - Гарантийное и послегарантийное обслуживание<br>
 <br>
 &nbsp;<br>
 <br>
 Благоприятные условия приобретения:<br>
 <br>
 - Складская программа по широкому ассортименту<br>
 <br>
 - Возможность заказа по каталогам<br>
 <br>
 - Возможность возврата товара<br>
<ul>
</ul>