<?php
require_once $_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php";
$APPLICATION->SetTitle("Партнерам");
?>

<h5>Мы предлагаем нашим партнерам</h5>

<ul>
	<li>Контроль розничных цен (гарантированная прибыль)</li>
	<li>Обучение продавцов</li>
	<li>Полная маркетинговая поддержка</li>
	<li>Рекламная поддержка и демонстрационное оборудование</li>
	<li>Полная рекламно-информационная поддержка и консультации</li>
	<li>Наличие дополнительных услуг (доставка, установка, предпродажная подготовка)</li>
	<li>Гарантийное и послегарантийное обслуживание</li>
</ul>

<h5>Благоприятные условия приобретения</h5>

<ul>
	<li>Складская программа по широкому ассортименту</li>
	<li>Возможность заказа по каталогам</li>
	<li>Возможность возврата товара</li>
</ul>

<h5>Сроки гарантийного обслуживания CEZARES:</h5>

<ul>
	<li>на душевые ограждения - 3 года с даты продажи;</li>
	<li>на акриловые поддоны - 3 года с даты продажи;</li>
	<li>на поддоны из искусственного мрамора - 3 года с даты продажи;</li>
	<li>на SMC поддоны - 3 года с даты продажи;</li>
	<li>на сифон- 3 года с даты продажи;</li>
	<li>на декоративные крышки для сифона (хром, бронза, золото) -1 год с даты продажи;</li>
	<li>на смесители - 5 лет с даты продажи;</li>
	<li>на золотое покрытие «24карата» смесителей CEZARES – 6 месяцев с даты продажи;</li>
	<li>на бронзовое покрытие  смесителей CEZARES –  2 года даты продажи;</li>
	<li>на комплектующие смесителя (гибкий шланг, душевая лейка, держатель для лейки) - 1 год с даты продажи;</li>
	<li>на полотенцесушители- 5лет с даты продажи;</li>
	<li>на термоэлектрический нагреватель (ТЭН)-1 год с даты продажи</li>
	<li>на золотое покрытие полотенцесушителей CEZARES- 1 год с даты продажи.</li>
	<li>на бронзовое покрытие полотенцесушителей CEZARES - 2 года с даты продажи.</li>
	<li>на мебель для ванных комнат - 1 год с даты продажи;</li>
	<li>на сантехнический фаянс в отношении дефектов изготовления и материалов (за исключением арматуры бачка, сидений, резиновых изделий)
		- 25 лет с даты продажи;</li>
	<li>на арматуру бачка, за исключением резиновых изделий – 3 года с даты продажи;</li>
	<li>на сидения из МДФ и натурального дерева(орех) и дюропластовые сидения - 1 год с даты продажи;</li>
	<li>на акриловые ванны CEZARES - 10 лет с даты продажи;</li>
	<li>на аксессуары CEZARES – 1 год с даты продажи;</li>
	<li>на остальные комплектующие изделий CEZARES, за исключением резинотехнических изделий- 3 года с даты продажи;</li>
	<li>на резинотехнические изделия - 1 год с даты продажи.</li>
</ul>

<h5>Сроки гарантийного обслуживания BELBAGNO:</h5>

<ul>
	<li>на акриловые ванны - 10 лет с даты продажи;</li>
	<li>на массажную систему – 1 год с даты продажи;</li>
	<li>на смесители - 5 лет с даты продажи;</li>
	<li>на комплектующие смесителя (гибкий шланг, душевая лейка, держатель для лейки) - 1 год с даты продажи;</li>
	<li>на мебель для ванных комнат - 2 года с даты продажи (фабричная гарантия 1 год и дополнительная гарантия от дистрибьютора 1 год);</li>
	<li>на сантехнический фаянс в отношении дефектов изготовления и материалов (за исключением арматуры бачка, сидений, резиновых изделий)
		- 25 лет с даты продажи;</li>
	<li>на арматуру бачка, за исключением резиновых изделий - 3 года с даты продажи;</li>
	<li>на сидения из МДФ и натурального дерева(орех) и дюропластовые сидения  - 1 год с даты продажи;</li>
	<li>на остальные комплектующие изделий BELBAGNO, за исключением резинотехнических изделий - 3 года с даты продажи;</li>
	<li>на резинотехнические изделия - 1 год с даты продажи.</li>
</ul>

<p>*При использовании изделий в общественных местах сроки гарантии уменьшаются, реальный срок гарантии указан в гарантийном талоне.</p>

<h5>Для наиболее полного и эффективного представления  нашей продукции мы предлагаем Вам следующие рекламные материалы:</h5>

<ul>
	<li>стенд для экспозиции дверей в проем в 2х вариантах - для дверей 90х90см и 120х90см;
		габаритные размеры: 140х110х230см и 140х140х230см</li>
	<li>стенд треугольный, для экспозиции 1 кабины и 2х дверей в проем</li>
	<li>стенд под 2 кабины и 2 двери в проем</li>
	<li>стенд для смесителей отдельно стоящий и пристенный</li>
	<li>багеты настенные для аксессуаров Cezares</li>
</ul>

<p>Мы активно расширяем канал сбыта и приглашаем к сотрудничеству салоны, магазины, дизайн студии и оптовые компании.
	С нами просто, удобно и прибыльно работать!</p>

<h5 style="color: dodgerblue">2020</h5>
<ul>
	<li><a href="#">Каталог BELBAGNO 2020</a></li>
	<li><a href="#">Каталог CEZARES смесители 2020</a></li>
	<li><a href="#">Мебель CEZARES 2020</a></li>
</ul>

	<h5 style="color: dodgerblue">2019</h5>
<ul>
	<li><a href="#">Каталог CEZARES 2019</a></li>
	<li><a href="#">Каталог CEZARES мебели для ванных комнат 2019</a></li>
	<li><a href="#">Каталог CEZARES смесители 2019</a></li>
	<li><a href="#">Каталог BELBAGNO 2019</a></li>
	<li><a href="#">Каталог BELBAGNO Мебель 2019</a></li>
	<li><a href="#">Каталог ART&MAX 2019</a></li>
</ul>

<?php
require_once $_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php";