<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h3 class="no-top-space">
Компания «ИБЕРИС-ПРО»&nbsp; занимается поставками сантехники класса PREMIUM под торговой маркой CEZARES. </h3>
<p>
	 Под торговой маркой&nbsp;CEZARES производится&nbsp;сантехника высокого&nbsp;класса, санфаянс, душевые ограждения, мебель для ванных&nbsp;комнат и аксессуары.<br>
	 В каждом товарном и технологическом сегменте CEZARES&nbsp; работают опытные дизайнеры и инженеры. Они создают неповторимый дизайн каждой коллекции, учитывая всё возрастающие требования покупателей, следуя безупречному европейскому стилю и используя современные технологии производства.&nbsp;
</p>
<h3>
Сочетание стиля и качества - визитная карточка CEZARES.</h3>
 Душевые кабины CEZARES&nbsp;могут&nbsp; быть укомплектованы литыми поддонами из искусственного мрамора или акриловыми поддонами на стальной раме с регулируемыми ножками.
<p>
</p>
<p>
	 Отличительной особенностью кабин CEZARES&nbsp; являются:<br>
	 -&nbsp;срок эксплуатации 15 лет или 40000 открываний дверей<br>
	 -&nbsp;использование современных ударопрочных стекол 6, 8 и 10&nbsp;мм толщиной «Tempered Glass», в матовом и прозрачном исполнении<br>
	 -&nbsp;алюминиевые, хромированные,&nbsp;бронзовые или золотые&nbsp;профили; элементы, выполненные из полированной нержавеющей стали<br>
	 -&nbsp;магнитные уплотнители дверей<br>
	 -&nbsp;увеличенная высота кабин без поддона 1950мм и 2000мм
</p>
<p>
 <br>
	 Одним из&nbsp; лучших направлений деятельности является разработка и производство&nbsp;коллекций сантехнического фаянса.<br>
	 Совершенство линий, эргономика и&nbsp; прочность конструкции&nbsp; создают уникальный стиль каждой серии.<br>
	 Унитазы CEZARES&nbsp; оснащены арматурой Geberit и&nbsp; дюропластовыми сидениями с плавным опусканием Microlift.<br>
	 Коллекция санфаянса CEZARES разработана под влиянием общеевропейской тенденцией смешения стилей модерн и хай-тек.<br>
	 Созданы серии, рассчитанные на любой вкус - классические (King Palace, Royal Palace, Laredo, Primo)
</p>
<p>
	 Коллекция смесителей CEZAERS представлена шестью сериями, которые в сочетании с душевыми ограждениями и санитарной керамикой CEZARES помогут создать интерьеры ванных комнат в различных стилевых решениях: классический, модерн,Hi-tech, минимализм. В коллекции CEZARES можно найти смесители различных стилей, от классического направления ретро в исполнении хром, бронза и золото, до направления Hi-tech. Коллекция смесителей CEZARES включает в себя смесители на раковину, на биде, смесители для ванны и душа, душевые колонны, душевые гарнитуры, а также смесители для кухни.
</p>
<ol>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>